[
  {
    "title": "¿Qué es Inmobu y qué hacen exactamente?",
    "text": "Somos un servicio de fianza 100% digital. Actuamos como tu fiador y/o codeudor solidario con respaldo de finca raíz para que puedas arrendar el apartamento que quieras, sin necesidad de buscar un familiar o amigo que te sirva de garante."
  },
  {
    "title": "¿Esto es un seguro de arrendamiento? ¿Cuál es la diferencia?",
    "text": "No, somos algo más directo y poderoso. No somos una aseguradora, somos un servicio de fianza. Esto significa que firmamos el contrato de arrendamiento contigo como tu codeudor solidario, dándote el respaldo personal y patrimonial que las inmobiliarias y propietarios exigen."
  },
  {
    "title": "¿El respaldo de Inmobu es aceptado por inmobiliarias y propietarios?",
    "text": "¡Claro que sí! Nuestro respaldo es sólido y está respaldado por un garante con patrimonio real. El \"Certificado de Aprobación de Fianza\" es la herramienta que te permite negociar con total seriedad, demostrando que ya tienes un codeudor solvente y listo para firmar."
  },
  {
    "title": "¿Qué requisitos necesito para aplicar a Inmobu?",
    "text": "Historial de crédito positivo: No tener reportes negativos activos en centrales de riesgo.\n\nIngresos demostrables: Tus ingresos mensuales deben ser, como mínimo, el doble del valor del canon de arrendamiento.\n\nSoporte de ingresos: Tener a la mano los documentos que certifiquen tus ingresos (como extractos bancarios, certificación laboral, etc.), ya que podríamos solicitarlos durante el proceso.\n\n"
  },
  {
    "title": "¿Cuánto cuesta el servicio?",
    "text": "La prima de fianza es del 60% del valor de un mes de arriendo."
  },
  {
    "title": "¿Ofrecen planes de pago para la prima?",
    "text": "¡Sí! Entendemos que mudarse es costoso. Por eso, al momento de la formalización, te ofrecemos planes de financiación flexibles para que puedas pagar la prima de tu fianza en cómodas cuotas."
  },
  {
    "title": "¿Tengo que pagar por el servicio cada año?",
    "text": "Sí. El servicio de fianza es un respaldo que te acompaña durante toda la vida de tu contrato de arrendamiento. Así como el contrato se prorroga anualmente, nuestro servicio también se renueva para seguir garantizando tus obligaciones. La tarifa de renovación se calcula sobre el nuevo valor del canon y también te ofrecemos planes de financiación."
  },
  {
    "title": "¿Qué pasa si no encuentro un apartamento en el plazo de 60 días?",
    "text": "Nuestro modelo se basa en la confianza mutua. Al pre-aprobarte, asumimos un riesgo y un costo al entregarte la documentación confidencial de nuestro garante sin cobrarte nada por adelantado. A cambio, esperamos un compromiso de tu parte. Si en 60 días no se formaliza la fianza por una causa atribuible a ti, se activa una cláusula penal del 20% del canon máximo aprobado, como compensación por el servicio de análisis y el riesgo asumido."
  },
  {
    "title": "¿Qué pasa si tengo un problema y no puedo pagar el arriendo un mes?",
    "text": "En caso de incumplimiento, nosotros responderemos ante el arrendador. Inmediatamente, nuestro equipo de gestión se pondrá en contacto contigo para entender la situación y buscar un acuerdo de pago flexible. Nuestro objetivo es ayudarte a superar la dificultad, pero recuerda que al final, eres responsable de reembolsarnos cualquier valor que paguemos en tu nombre."
  },
  {
    "title": "¿Inmobu es una entidad vigilada? ¿Quién los regula?",
    "text": "Somos una empresa comercial legalmente constituida en Colombia y nos regimos por el Código de Comercio. Como prestadores de servicios de fianza comercial y no de seguros, no estamos bajo la vigilancia de la Superintendencia Financiera, sino bajo la supervisión general de la Superintendencia de Sociedades y, en materia de protección de datos y del consumidor, de la Superintendencia de Industria y Comercio (SIC)."
  }
]