{
  "text": "TÉRMINOS Y CONDICIONES GENERALES DE USO – INMOBU.CO\nFecha de Última Actualización: 9 de septiembre de 2025\n\nPREÁMBULO Y ACEPTACIÓN\nBienvenido a Inmobu. Los presentes Términos y Condiciones Generales de Uso (en adelante, los “T&C”) constituyen un contrato legalmente vinculante entre usted (en adelante, “EL USUARIO” o “USTED”) y INMOBU COLOMBIA S.A.S., sociedad comercial legalmente constituida en la República de Colombia, identificada con NIT No. 901.758.701-7 (en adelante, “INMOBU” o “NOSOTROS”).\n\nEstos T&C rigen el acceso y uso del sitio web www.inmobu.co y todas sus subpáginas y dominios asociados (en adelante, el “Sitio Web”), así como la solicitud y prestación de los servicios de análisis de riesgo y gestión de fianzas que INMOBU ofrece.\n\nAL ACCEDER, NAVEGAR O UTILIZAR NUESTRO SITIO WEB Y/O SOLICITAR NUESTROS SERVICIOS, USTED DECLARA SER MAYOR DE EDAD, TENER PLENA CAPACIDAD LEGAL PARA CONTRATAR Y OBLIGARSE, Y MANIFIESTA SU CONSENTIMIENTO EXPRESO E INEQUÍVOCO DE ACEPTAR Y OBLIGARSE POR LA TOTALIDAD DE LOS PRESENTES T&C, ASÍ COMO POR NUESTRA POLÍTICA DE PRIVACIDAD Y TRATAMIENTO DE DATOS PERSONALES, LA CUAL SE ENTIENDE INCORPORADA A ESTE DOCUMENTO POR REFERENCIA.\n\nSi usted no está de acuerdo con la totalidad de estos T&C, le solicitamos abstenerse de utilizar el Sitio Web y nuestros servicios.\n\nCLÁUSULA PRIMERA - DEFINICIONES\nPara la correcta interpretación y ejecución del presente Contrato, los siguientes términos, ya sea que se usen en singular o plural, tendrán el significado que a continuación se les atribuye:\n\nContrato de Solicitud y Promesa: Se refiere al contrato preparatorio de prestación de servicios y promesa que EL USUARIO suscribe con INMOBU para iniciar el proceso de análisis y pre-aprobación.\n\nContrato de Prestación de Servicios de Afianzamiento Oneroso: Se refiere al contrato definitivo que se suscribe en la Fase II, mediante el cual se perfecciona la fianza y se establecen las obligaciones de pago de la Prima.\n\nEL USUARIO (o EL SOLICITANTE): Es la persona o conjunto de personas naturales que, actuando de manera conjunta y solidaria, acceden al Sitio Web y/o contratan los servicios de INMOBU.\n\nLA GARANTE: Es la persona natural, representada por INMOBU en virtud de un mandato, que se constituirá como fiadora y/o codeudora solidaria en el Contrato de Arrendamiento Principal.\n\nContrato de Arrendamiento Principal: El contrato de arrendamiento de vivienda urbana que EL USUARIO pretenda celebrar y para el cual solicita la garantía.\n\nPrima: La remuneración que EL USUARIO paga por el servicio integral prestado por INMOBU.\n\nCertificado de Aprobación de Fianza: El documento emitido por INMOBU que acredita la existencia de la promesa de fianza y los parámetros bajo los cuales se otorgará.\n\nFase I (Solicitud y Pre-Aprobación): La etapa inicial del servicio, cuyo objeto es el análisis de riesgo y la expedición del Certificado de Aprobación.\n\nFase II (Formalización): La etapa final del servicio, que se activa una vez se presenta un Contrato de Arrendamiento Principal aceptado, y cuyo objeto es el perfeccionamiento de la fianza.\n\nMensaje de Datos: Toda información comunicada por medios electrónicos (email, WhatsApp, etc.), con plena validez y fuerza probatoria según la Ley 527 de 1999.\n\nCLÁUSULA SEGUNDA - NATURALEZA Y OBJETO DEL SERVICIO\n2.1. Naturaleza del Servicio: INMOBU ofrece un servicio de naturaleza comercial y onerosa que consiste en la gestión de riesgo e intermediación para facilitar a EL USUARIO la obtención de una fianza y/o codeuda solidaria por parte de LA GARANTE. EL USUARIO declara entender que INMOBU actúa como un gestor experto y mandatario de LA GARANTE, y no asume la obligación patrimonial de la fianza a título personal. El servicio de INMOBU NO constituye un contrato de seguro y no se encuentra bajo la vigilancia de la Superintendencia Financiera de Colombia.\n\n2.2. Objeto: El objeto de los servicios de INMOBU es doble:\na) En la Fase I: Prestar un servicio de análisis del perfil crediticio, financiero y de estabilidad de EL USUARIO para determinar su viabilidad como sujeto de una fianza.\nb) En la Fase II: En caso de una evaluación favorable, gestionar y perfeccionar la constitución de LA GARANTE como fiadora y/o codeudora solidaria de EL USUARIO en un Contrato de Arrendamiento Principal.\n\nCLÁUSULA TERCERA - CONDICIONES DE ACCESO Y CREACIÓN DE CUENTA\n3.1. Capacidad Legal: Para utilizar los servicios de INMOBU, EL USUARIO debe ser una persona natural, mayor de 18 años, con plena capacidad legal para obligarse según las leyes de la República de Colombia. Al crear una cuenta, EL USUARIO declara y garantiza que cumple con este requisito. INMOBU no se hace responsable por el uso del Sitio Web por parte de menores de edad o personas legalmente incapaces.\n\n3.2. Creación de Cuenta: Para acceder a los servicios, EL USUARIO deberá crear una cuenta en el Sitio Web, proporcionando información personal y de contacto. EL USUARIO es el único responsable de la veracidad, exactitud y actualización de la información suministrada.\n\n3.3. Seguridad de la Cuenta: EL USUARIO es el único responsable de mantener la confidencialidad de su contraseña y de todas las actividades que ocurran bajo su cuenta. Se compromete a notificar a INMOBU de manera inmediata sobre cualquier uso no autorizado de su cuenta. INMOBU no será responsable por pérdidas derivadas del incumplimiento de esta obligación de seguridad.\n\nCLÁUSULA CUARTA - OBLIGACIONES DE EL USUARIO\nAdemás de las demás obligaciones contenidas en estos T&C, EL USUARIO se obliga a:\n\n4.1. Veracidad y Buena Fe: Suministrar información veraz, completa, exacta y actualizada durante todo el proceso de solicitud y vigencia del servicio. EL USUARIO entiende que el modelo de riesgo de INMOBU se basa en la confianza y en la veracidad de la información que proporciona.\n\n4.2. Cumplimiento de la Ley: Utilizar el Sitio Web y los servicios de INMOBU de conformidad con la ley colombiana, la moral, las buenas costumbres y el orden público.\n\n4.3. Uso Adecuado de la Plataforma: No utilizar el Sitio Web para fines ilícitos, fraudulentos o que puedan dañar la reputación de INMOBU o de terceros. EL USUARIO se abstendrá de realizar cualquier acto de ingeniería inversa, descompilación de código o cualquier intento de acceder a los algoritmos y modelos de propiedad de INMOBU.\n\n4.4. Confidencialidad: Custodiar y no divulgar la información confidencial que reciba de INMOBU, especialmente la documentación de respaldo de LA GARANTE, según los términos del \"Contrato de Solicitud y Promesa\".\n\nCLÁUSULA QUINTA - PROCESO DEL SERVICIO Y VINCULACIÓN CONTRACTUAL\nEl acceso a la fianza se rige por un proceso de dos fases, formalizado a través de contratos específicos que EL USUARIO debe suscribir.\n\n5.1. Fase I - Solicitud y Pre-Aprobación: EL USUARIO deberá iniciar el proceso suscribiendo electrónicamente el \"Contrato de Solicitud de Servicios y Promesa de Otorgamiento de Fianza\". Este contrato rige la etapa de análisis de riesgo, establece las condiciones de la promesa, el plazo de vigencia, y la cláusula penal aplicable en caso de no formalización.\n\n5.2. Fase II - Formalización: Si EL USUARIO es pre-aprobado y encuentra un Contrato de Arrendamiento Principal que cumple con los parámetros, la fianza se perfeccionará mediante la suscripción del \"Contrato de Prestación de Servicios de Afianzamiento Oneroso\" y sus garantías anexas, como el Pagaré en Blanco.\n\nCLÁUSULA SEXTA - PROPIEDAD INTELECTUAL\n6.1. Titularidad: Todos los derechos de propiedad intelectual sobre el Sitio Web, su contenido, diseño, textos, gráficos, logos, íconos, software, código fuente, así como el modelo de scoring y los algoritmos de análisis de riesgo, son propiedad exclusiva de INMOBU COLOMBIA S.A.S. o de sus licenciantes.\n\n6.2. Licencia de Uso Limitada: INMOBU le concede a EL USUARIO una licencia limitada, no exclusiva, revocable y no transferible para acceder y usar el Sitio Web para los fines personales y no comerciales aquí descritos.\n\n6.3. Prohibiciones: Queda expresamente prohibida la reproducción, distribución, modificación, comunicación pública, o cualquier otra forma de explotación de los contenidos del Sitio Web sin la autorización previa, expresa y por escrito de INMOBU.\n\nCLÁUSULA SÉPTIMA - TRATAMIENTO DE DATOS PERSONALES\nLa privacidad de EL USUARIO es fundamental para INMOBU. La recolección, tratamiento, almacenamiento y protección de los datos personales de EL USUARIO se rigen por nuestra Política de Privacidad y Tratamiento de Datos Personales, la cual está disponible para su consulta en el Sitio Web. Al aceptar estos T&C, EL USUARIO declara que ha leído, entendido y aceptado en su totalidad dicha Política.\n\nCLÁUSULA OCTAVA - LIMITACIÓN DE RESPONSABILIDAD\n8.1. Naturaleza del Servicio: EL USUARIO entiende que INMOBU presta un servicio de gestión e intermediación. La aprobación de la fianza por parte de INMOBU no garantiza la celebración del Contrato de Arrendamiento Principal, ya que esta decisión final depende exclusivamente del Arrendador. INMOBU no será responsable si, a pesar de contar con un Certificado de Aprobación de Fianza, un Arrendador decide no arrendarle el inmueble a EL USUARIO por razones ajenas a la solvencia de la garantía.\n\n8.2. Disponibilidad del Sitio Web: INMOBU realizará sus mejores esfuerzos para mantener el Sitio Web operativo y libre de errores. Sin embargo, no garantiza la disponibilidad ininterrumpida del servicio y no será responsable por fallas técnicas, interrupciones o virus que puedan afectar el acceso.\n\n8.3. Alcance de la Responsabilidad: La responsabilidad total de INMOBU derivada de la prestación de sus servicios, por cualquier causa, estará limitada al valor de la Prima efectivamente pagada por EL USUARIO por el período contractual en el que se haya generado el reclamo. En ningún caso INMOBU será responsable por daños indirectos, lucro cesante o pérdida de oportunidades.\n\nCLÁUSULA NOVENA - MODIFICACIONES, VIGENCIA Y TERMINACIÓN\n9.1. Modificaciones: INMOBU se reserva el derecho de modificar estos T&C en cualquier momento. Cualquier modificación será notificada a través del Sitio Web y/o por correo electrónico. El uso continuado del servicio después de la notificación constituirá la aceptación de los nuevos términos.\n\n9.2. Vigencia: Estos T&C estarán vigentes mientras EL USUARIO mantenga una relación con INMOBU.\n\n9.3. Terminación: INMOBU podrá suspender o terminar el acceso de un usuario al Sitio Web y a los servicios, sin previo aviso, en caso de que este incumpla cualquiera de las obligaciones contenidas en estos T&C, o por cualquier otra causa que, a juicio de INMOBU, ponga en riesgo la seguridad de la plataforma o la integridad del negocio.\n\nCLÁUSULA DÉCIMA - LEY APLICABLE Y RESOLUCIÓN DE CONTROVERSIAS\n10.1. Ley Aplicable: Estos T&C y todas las relaciones que de ellos se deriven se regirán e interpretarán de conformidad con las leyes de la República de Colombia.\n\n10.2. Domicilio Contractual: Para todos los efectos legales, se establece como domicilio contractual la ciudad de Bogotá D.C.\n\n10.3. Jurisdicción y Competencia: Cualquier controversia, diferencia o litigio que surja de la celebración, ejecución, interpretación o terminación de este Contrato será resuelta por la jurisdicción ordinaria de Colombia, siendo competentes para conocer del asunto los Jueces Civiles del Circuito de Bogotá D.C. EL USUARIO, con la aceptación de estos T&C, renuncia a cualquier otro fuero que pudiera corresponderle por razón de su domicilio presente o futuro.\n\nSi tiene alguna pregunta sobre estos Términos y Condiciones, por favor contáctenos a través de info@inmobu.co."
}